{
  "donors": "દાતાઓ",
  "features": {
    "citizen_science": {
      "desc": "સામાન્ય લોકોનો કોઈ પણ સભ્ય દ્રષ્ટિએ દેખાતી કોઈપણ જાતિઓનું નિરીક્ષણ અપલોડ કરી શકે છે. અન્ય સભ્યો અવલોકનો ઓળખવા, ટીકા અને ઉપચાર કરવામાં મદદ કરે છે.",
      "title": "નાગરિક વિજ્ઞાન"
    },
    "groups": {
      "desc": "પોર્ટલ પરની માઇક્રોસાઇટ્સ સમુદાયોને સામગ્રી એકત્રિત કરવા, ઉપચાર અને શેર કરવા માટે તેમના રસની થીમ્સને સમર્પિત છે.",
      "title": "સમુદાય"
    },
    "idao": {
      "desc": "વિકટ્રોપ ઇડાઓ એ ઉષ્ણકટિબંધીય અને ભૂમધ્ય વિસ્તારોમાં પાકની સિસ્ટમ્સના મુખ્ય ધૂળના ઓળખની સહાય માટે એક સૉફ્ટવેર છે.",
      "title": "ઇડાડો"
    },
    "landscapes": {
      "desc": "અવકાશી સીમાઓ, જાતિઓની સૂચિ અને તેના પર સંબંધિત સાહિત્ય પર વિગતવાર માહિતી સાથે ભારતના લેન્ડસ્કેપ્સ પરની માહિતી એકત્રિત કરવી. *ટૂક સમયમાં આવી રહ્યું છે*",
      "title": "લેન્ડસ્કેપ્સ"
    },
    "literature": {
      "desc": "પીઅર સમીક્ષા અને ગ્રે સાહિત્ય સભ્યો દ્વારા અથવા મેટાડેટા અને ટૅગ્સ સાથે સંગઠિત જૈવવિવિધતા જર્નલ્સ સાથેની ભાગીદારીમાં અપલોડ કરવામાં આવે છે.",
      "title": "જૈવવિવિધતા સાહિત્ય"
    },
    "maps": {
      "desc": "એક ઇન્ટરેક્ટિવ વેબ-જીઆઈએસ મોડ્યુલ દ્વારા નકશા સ્તરો તરીકે સેવા આપતા સ્પેસિયલ ડેટાની બહુવિધ સ્તરો સાથે ઑનલાઇન ઇન્ટરેક્ટ કરો.",
      "title": "નકશા"
    },
    "open_data": {
      "desc": "પોર્ટલ પરની બધી સામગ્રી ખુલ્લી છે અને મૂળ ફાળો આપનારાઓ પર એટ્રિબ્યુશન સાથે ફરીથી ઉપયોગ કરવા અને શેર કરવા માટે ક્રિએટિવ કૉમન્સ લાઇસેંસ હેઠળ સેવા આપે છે.",
      "title": "ઓપન ડેટા"
    },
    "species_information": {
      "desc": "સત્તાધિકૃત સ્રોતોથી ભારતની દરેક જાતિઓ માટે વર્ણનાત્મક પૃષ્ઠો. ભારતની જાતિઓ પર સહયોગ અને માહિતી બનાવવાની સહાય કરો.",
      "title": "પ્રજાતિની માહિતી"
    },
    "taxonomy": {
      "desc": "ભારતની જાતિઓ પર વર્ગીકરણ અને નોમેનક્યુલરલ માહિતી, જે નિષ્ણાતો દ્વારા ઉચિત જાતિઓના ડેટાને ગોઠવવા અને ક્વેરી કરવા માટેના ગતિશીલ અપડેટ્સને મંજૂરી આપે છે.",
      "title": "વર્ગીકરણ"
    },
    "title": "વિશેષતા"
  },
  "more": "બધા અવલોકનો જુઓ",
  "no_recent_observations": "કોઈ તાજેતરના અવલોકનો નથી",
  "observations": "તાજેતરના અવલોકનો",
  "observed_by": "દ્વારા નિરીક્ષણ",
  "partners": "ભાગીદારો",
  "portal_stats": {
    "activeuser": "વપરાશકર્તાઓ",
    "discussions": "ચર્ચાઓ",
    "documents": "દસ્તાવેજો",
    "maps": "નકશા",
    "observation": "અવલોકન",
    "species": "પ્રજાતિઓ",
    "usergroups": "જૂથો"
  },
  "sponsors": "દ્વારા આધારભૂત"
}
