{
  "donors": "ದಾನಿಗಳು",
  "features": {
    "citizen_science": {
      "desc": "ಜನರಲ್ ಸಾರ್ವಜನಿಕರ ಯಾವುದೇ ಸದಸ್ಯರು ನೋಟದ ಯಾವುದೇ ಪ್ರಭೇದಗಳ ವೀಕ್ಷಣೆಯನ್ನು ಅಪ್ಲೋಡ್ ಮಾಡಬಹುದು. ಇತರ ಸದಸ್ಯರು ಅವಲೋಕನಗಳನ್ನು ಗುರುತಿಸಲು, ಟಿಪ್ಪಣಿ ಮತ್ತು ಕರ್ಟ್ ಮಾಡಲು ಸಹಾಯ ಮಾಡುತ್ತಾರೆ.",
      "title": "ನಾಗರಿಕ ವಿಜ್ಞಾನ"
    },
    "groups": {
      "desc": "ಪೋರ್ಟಲ್ನಲ್ಲಿನ ಮೈಕ್ರೊಟಸ್ ಸಮುದಾಯಗಳು ತಮ್ಮ ಆಸಕ್ತಿಯ ಥೀಮ್ಗಳಿಗೆ ಸಮರ್ಪಿತವಾದವು, ಕರ್ಟ್ ಮತ್ತು ಹಂಚಿಕೆ ವಿಷಯವನ್ನು ಹಂಚಿಕೊಳ್ಳಲು ಅನುಮತಿಸುತ್ತವೆ.",
      "title": "ಸಮುದಾಯಗಳು"
    },
    "idao": {
      "desc": "ಉಷ್ಣವಲಯದ ಮತ್ತು ಮೆಡಿಟರೇನಿಯನ್ ಪ್ರದೇಶಗಳಲ್ಲಿನ ಕ್ರಾಪಿಂಗ್ ವ್ಯವಸ್ಥೆಗಳ ಮುಖ್ಯ ಕಳೆಗಳ ಗುರುತಿಸುವಿಕೆಗೆ ಸಹಾಯ ಮಾಡಲು ವಿಕ್ರಾಪ್ ಇಡಾವು ಸಾಫ್ಟ್ವೇರ್ ಆಗಿದೆ.",
      "title": "IDAO"
    },
    "landscapes": {
      "desc": "ಪ್ರಾದೇಶಿಕ ಗಡಿಗಳು, ಜಾತಿ ಪಟ್ಟಿಗಳು ಮತ್ತು ಸಂಬಂಧಿತ ಸಾಹಿತ್ಯ ಕುರಿತು ವಿವರವಾದ ಮಾಹಿತಿಯೊಂದಿಗೆ ಭಾರತದ ಭೂದೃಶ್ಯಗಳ ಮೇಲೆ ಒಟ್ಟುಗೂಡಿಸುವಿಕೆ. * ಶೀಘ್ರದಲ್ಲೇ ಬರಲಿದೆ *",
      "title": "ಭೂದೃಶ್ಯಗಳು"
    },
    "literature": {
      "desc": "ಮೆಟಾಡೇಟಾ ಮತ್ತು ಟ್ಯಾಗ್ಗಳೊಂದಿಗೆ ಆಯೋಜಿಸಲಾದ ಜೀವವೈವಿಧ್ಯ ನಿಯತಕಾಲಿಕಗಳೊಂದಿಗೆ ಸದಸ್ಯರು ಅಥವಾ ಸಹಭಾಗಿತ್ವದಲ್ಲಿ ಅಪ್ಲೋಡ್ ಮಾಡಲಾದ ಮತ್ತು ಬೂದು ಸಾಹಿತ್ಯವನ್ನು ಪರಿಶೀಲಿಸಲಾಗಿದೆ.",
      "title": "ಜೀವವೈವಿಧ್ಯ ಸಾಹಿತ್ಯ"
    },
    "maps": {
      "desc": "ಸಂವಾದಾತ್ಮಕ ವೆಬ್-ಜಿಐಎಸ್ ಮಾಡ್ಯೂಲ್ ಮೂಲಕ ಮ್ಯಾಪ್ ಲೇಯರ್ಗಳಾಗಿ ಕಾರ್ಯನಿರ್ವಹಿಸಿದ ಪ್ರಾದೇಶಿಕ ದತ್ತಾಂಶಗಳ ಅನೇಕ ಪದರಗಳೊಂದಿಗೆ ಆನ್ಲೈನ್ನಲ್ಲಿ ಸಂವಹನ ನಡೆಸಿ.",
      "title": "ನಕ್ಷೆ"
    },
    "open_data": {
      "desc": "ಪೋರ್ಟಲ್ನಲ್ಲಿರುವ ಎಲ್ಲಾ ವಿಷಯವು ತೆರೆದಿರುತ್ತದೆ ಮತ್ತು ಮೂಲ ಕೊಡುಗೆದಾರರಿಗೆ ಗುಣಲಕ್ಷಣಗಳೊಂದಿಗೆ ಮರುಬಳಕೆ ಮತ್ತು ಹಂಚಿಕೆಗಾಗಿ ಕ್ರಿಯೇಟಿವ್ ಕಾಮನ್ಸ್ ಪರವಾನಗಿ ಅಡಿಯಲ್ಲಿ ಸೇವೆ ಸಲ್ಲಿಸುತ್ತದೆ.",
      "title": "ತೆರೆದ ಡೇಟಾ"
    },
    "species_information": {
      "desc": "ಅಧಿಕೃತ ಮೂಲಗಳಿಂದ ಭಾರತದ ಪ್ರತಿಯೊಂದು ಜಾತಿಗಳಿಗೆ ವಿವರಣಾತ್ಮಕ ಪುಟಗಳು. ಭಾರತದ ಜಾತಿಗಳ ಬಗ್ಗೆ ಮಾಹಿತಿಯನ್ನು ಸಹಯೋಗಿಸಲು ಮತ್ತು ನಿರ್ಮಿಸಲು ಸಹಾಯ ಮಾಡಿ.",
      "title": "ಜಾತಿಗಳ ಮಾಹಿತಿ"
    },
    "taxonomy": {
      "desc": "ಟ್ಯಾಕ್ಸೊನೊಮಿ ಮತ್ತು ಭಾರತದ ಜಾತಿಗಳ ಕುರಿತಾದ ನಾಮಕರಣದ ಮಾಹಿತಿ, ತಜ್ಞರು ವರ್ಧಿಸಿದ ಜಾತಿಗಳ ಡೇಟಾವನ್ನು ಸಂಘಟಿಸಲು ಮತ್ತು ಪ್ರಶ್ನಿಸಲು ಕ್ರಿಯಾತ್ಮಕ ನವೀಕರಣಗಳಿಗಾಗಿ ಅನುವು ಮಾಡಿಕೊಡುತ್ತದೆ.",
      "title": "ಜೀವಿವರ್ಗೀಕರಣ ಶಾಸ್ತ್ರ"
    },
    "title": "ವೈಶಿಷ್ಟ್ಯಗಳು"
  },
  "more": "ಎಲ್ಲಾ ಅವಲೋಕನಗಳನ್ನು ವೀಕ್ಷಿಸಿ",
  "no_recent_observations": "ಇತ್ತೀಚಿನ ಅವಲೋಕನಗಳಿಲ್ಲ",
  "observations": "ಇತ್ತೀಚಿನ ಅವಲೋಕನಗಳು",
  "observed_by": "ಅವಲೋಕನ",
  "partners": "ಪಾಲುದಾರ",
  "portal_stats": {
    "activeuser": "ಬಳಕೆದಾರರು",
    "discussions": "ಚರ್ಚೆಗಳು",
    "documents": "ದಾಖಲೆಗಳು",
    "maps": "ನಕ್ಷೆ",
    "observation": "ಅವಲೋಕನ",
    "species": "ಜಾತಿಗಳು",
    "usergroups": "ಗುಂಪುಗಳು"
  },
  "sponsors": "ಬೆಂಬಲಿತವಾಗಿದೆ"
}
