{
  "donors": "ದಾನಿಗಳು",
  "features": {
    "citizen_science": {
      "desc": "ಸಾಮಾನ್ಯ ಸಾರ್ವಜನಿಕರ ಯಾವುದೇ ಸದಸ್ಯರು ವೀಕ್ಷಿಸಲು ಸಾಧ್ಯವಾದ ಯಾವುದೇ ಪ್ರಭೇದಗಳ ವೀಕ್ಷಣೆಯೊಂದನ್ನು ಅಪ್ಲೋಡ್ ಮಾಡಬಹುದು. ಇತರ ಸದಸ್ಯರು ವೀಕ್ಷಣೆಗಳನ್ನು ಗುರುತಿಸಲು, ಅದರ ಬಗ್ಗೆ ಕಿರುಟಿಪ್ಪಣಿ ಮಾಡಲು ಮತ್ತು ಮೇಲ್ವಿಚಾರಣೆ ಮಾಡಲು ಸಹಾಯ ಮಾಡುತ್ತಾರೆ.",
      "title": "ನಾಗರಿಕ ವಿಜ್ಞಾನ"
    },
    "datasets": {
      "desc": "NA",
      "title": "NA"
    },
    "groups": {
      "desc": "ಪೋರ್ಟಲ್ ನಲ್ಲಿಯ ಕಿರುತಾಣಗಳು, ತಮ್ಮ ಆಸಕ್ತಿಯ ಥೀಮ್ ಗಳಿಗೆ ಮೀಸಲಾದ ಸಮುದಾಯಗಳಿಗೆ ವಿಷಯವನ್ನು ಶೇಖರಿಸಲು, ಮೆಲ್ವಿಚಾರಣೆ ಮಾಡಲು ಮತ್ತು ಹಂಚಿಕೊಳ್ಳಲು ಅನುಮತಿಸುತ್ತವೆ.",
      "title": "ಸಮುದಾಯಗಳು"
    },
    "idao": {
      "desc": "WIKTROP IDAO, ಉಷ್ಣವಲಯದ ಮತ್ತು ಮೆಡಿಟರೇನಿಯನ್ ಪ್ರದೇಶಗಳಲ್ಲಿನ ವ್ಯವಸಾಯ ವ್ಯವಸ್ಥೆಗಳ ಮುಖ್ಯ ಕಳೆಗಳನ್ನು ಗುರುತಿಸುವುದಕ್ಕೆ ಸಹಾಯ ಮಾಡಲು ಇರುವ ತಂತ್ರಾಂಶವಾಗಿದೆ",
      "title": "IDAO"
    },
    "landscapes": {
      "desc": "ಪ್ರಾದೇಶಿಕ ಗಡಿಗಳು, ಜಾತಿ ಪಟ್ಟಿಗಳು ಮತ್ತು ಸಂಬಂಧಿತ ಸಾಹಿತ್ಯ ಕುರಿತು ವಿವರವಾದ ಮಾಹಿತಿಯೊಂದಿಗೆ ಭೂದೃಶ್ಯಗಳ ಮೇಲೆ ಒಟ್ಟುಗೂಡಿಸುವಿಕೆ. * ಶೀಘ್ರದಲ್ಲೇ ಬರಲಿದೆ *",
      "title": "ಭೂದೃಶ್ಯಗಳು"
    },
    "literature": {
      "desc": "ಮೆಟಾಡೇಟಾ ಮತ್ತು ಟ್ಯಾಗ್ಗಳೊಂದಿಗೆ ಆಯೋಜಿಸಲಾದ ಜೀವವೈವಿಧ್ಯ ನಿಯತಕಾಲಿಕಗಳೊಂದಿಗೆ ಸದಸ್ಯರು ಅಥವಾ ಸಹಭಾಗಿತ್ವದಲ್ಲಿ ಅಪ್ಲೋಡ್ ಮಾಡಲಾದ ಮತ್ತು ಬೂದು ಸಾಹಿತ್ಯವನ್ನು ಪರಿಶೀಲಿಸಲಾಗಿದೆ.",
      "title": "ಜೀವವೈವಿಧ್ಯ ಸಾಹಿತ್ಯ"
    },
    "maps": {
      "desc": "ಸಂವಾದಾತ್ಮಕ ವೆಬ್-ಜಿಐಎಸ್ ಮಾಡ್ಯೂಲ್ ಮೂಲಕ ಮ್ಯಾಪ್ ಲೇಯರ್ಗಳಾಗಿ ಕಾರ್ಯನಿರ್ವಹಿಸಿದ ಪ್ರಾದೇಶಿಕ ದತ್ತಾಂಶಗಳ ಅನೇಕ ಪದರಗಳೊಂದಿಗೆ ಆನ್ಲೈನ್ನಲ್ಲಿ ಸಂವಹನ ನಡೆಸಿ.",
      "title": "ಭೂಪಟಗಳು"
    },
    "mikoko_citizen_science": {
      "desc": "NA",
      "title": "NA"
    },
    "mikoko_idao": {
      "desc": "NA",
      "title": "NA"
    },
    "mikoko_monitoring": {
      "desc": "NA",
      "title": "NA"
    },
    "mikoko_species_information": {
      "desc": "NA",
      "title": "NA"
    },
    "open_data": {
      "desc": "ಪೋರ್ಟಲ್ನಲ್ಲಿರುವ ಎಲ್ಲಾ ವಿಷಯವು ತೆರೆದಿರುತ್ತದೆ ಮತ್ತು ಮೂಲ ಕೊಡುಗೆದಾರರಿಗೆ ಗುಣಲಕ್ಷಣಗಳೊಂದಿಗೆ ಮರುಬಳಕೆ ಮತ್ತು ಹಂಚಿಕೆಗಾಗಿ ಕ್ರಿಯೇಟಿವ್ ಕಾಮನ್ಸ್ ಪರವಾನಗಿ ಅಡಿಯಲ್ಲಿ ಸೇವೆ ಸಲ್ಲಿಸುತ್ತದೆ.",
      "title": "ಮುಕ್ತ ದತ್ತಾಂಶ"
    },
    "species_information": {
      "desc": "ಅಧಿಕೃತ ಮೂಲಗಳಿಂದ ಪ್ರತಿ ಜಾತಿಗಳಿಗೆ ವಿವರಣಾತ್ಮಕ ಪುಟಗಳು. ಪ್ರಭೇದಗಳ ಬಗ್ಗೆ ಮಾಹಿತಿಯನ್ನು ಸಹಯೋಗಿಸಲು ಮತ್ತು ನಿರ್ಮಿಸಲು ಸಹಾಯ ಮಾಡಿ.",
      "title": "ಪ್ರಭೇದಗಳ ಮಾಹಿತಿ"
    },
    "taxonomy": {
      "desc": "ಜೀವಿವರ್ಗೀಕರಣ ಶಾಸ್ತ್ರ ಮತ್ತು ನಾಮಕರಣದ ಪ್ರಭೇದಗಳ ಬಗ್ಗೆ ಮಾಹಿತಿ, ತಜ್ಞರು ವರ್ಧಿಸಿದ ಜಾತಿಗಳ ಡೇಟಾವನ್ನು ಸಂಘಟಿಸಲು ಮತ್ತು ಪ್ರಶ್ನಿಸಲು ಕ್ರಿಯಾತ್ಮಕ ನವೀಕರಣಗಳಿಗಾಗಿ ಅನುವು ಮಾಡಿಕೊಡುತ್ತದೆ.",
      "title": "ಜೀವಿವರ್ಗೀಕರಣ ಶಾಸ್ತ್ರ"
    },
    "title": "ವೈಶಿಷ್ಟ್ಯಗಳು"
  },
  "more": "ಎಲ್ಲಾ ವೀಕ್ಷಣೆಗಳನ್ನು ವೀಕ್ಷಿಸಿ",
  "no_recent_observations": "ಇತ್ತೀಚಿನ ವೀಕ್ಷಣೆಗಳು ಯಾವುದೂ ಇಲ್ಲ",
  "observations": "ಇತ್ತೀಚಿನ ವೀಕ್ಷಣೆಗಳು",
  "observed_by": "ಇವರಿಂದ ವೀಕ್ಷಣೆ",
  "partners": "ಪಾಲುದಾರರು",
  "portal_stats": {
    "activeuser": "ಬಳಕೆದಾರರು",
    "discussions": "ಚರ್ಚೆಗಳು",
    "documents": "ದಾಖಲೆಗಳು",
    "maps": "ಭೂಪಟಗಳು",
    "observation": "ವೀಕ್ಷಣೆಗಳು",
    "species": "ಪ್ರಭೇದಗಳು",
    "usergroups": "ಗುಂಪುಗಳು"
  },
  "sponsors": "ಇವರಿಂದ ಬೆಂಬಲಿತವಾಗಿದೆ"
}
