{
  "donors": "దాతలు",
  "features": {
    "citizen_science": {
      "desc": "సాధారణ ప్రజలందరిలో ఏవైనా ఏవైనా జాతుల పరిశీలనను అప్లోడ్ చేయవచ్చు. ఇతర సభ్యులు గుర్తించడానికి, annotate మరియు పరిశీలనలు curette సహాయం.",
      "title": "పౌరసత్వ విజ్ఞాన శాస్త్రం"
    },
    "groups": {
      "desc": "పోర్టల్లోని మైక్రోసైట్లు కమ్యూనిటీలు సేకరించేందుకు వారి ఆసక్తి యొక్క థీమ్స్ అంకితం అనుమతిస్తాయి, curet మరియు భాగస్వామ్యం కంటెంట్.",
      "title": "కమ్యూనిటీలు"
    },
    "idao": {
      "desc": "Wiktrop Idao ఉష్ణమండల మరియు మధ్యధరా ప్రాంతాల్లో పంట వ్యవస్థలు ప్రధాన కలుపు యొక్క గుర్తింపు సహాయం ఒక సాఫ్ట్వేర్.",
      "title": "IDAO"
    },
    "landscapes": {
      "desc": "ప్రాదేశిక సరిహద్దులు, జాతుల జాబితాలు మరియు సంబంధిత సాహిత్యంపై వివరణాత్మక సమాచారంతో భారతదేశ ప్రకృతి దృశ్యాలపై సంకలనం చేయడం. *త్వరలో*",
      "title": "ప్రకృతి దృశ్యాలు"
    },
    "literature": {
      "desc": "సభ్యులు లేదా మెటాడేటా మరియు ట్యాగ్లతో నిర్వహించిన జీవవైవిధ్యం పత్రికలతో సభ్యులు లేదా భాగస్వామ్యంతో ఉన్న బూడిద సాహిత్యం పీర్.",
      "title": "జీవవైవిధ్యం సాహిత్యం"
    },
    "maps": {
      "desc": "ఒక ఇంటరాక్టివ్ వెబ్- GIS మాడ్యూల్ ద్వారా మ్యాప్ పొరలుగా పనిచేసిన ప్రాదేశిక డేటా యొక్క బహుళ పొరలతో ఆన్లైన్లో సంకర్షణ.",
      "title": "పటాలు"
    },
    "open_data": {
      "desc": "పోర్టల్లోని అన్ని కంటెంట్ తెరిచి ఉంది మరియు అసలు కంట్రిబ్యూటర్లకు అట్రిబ్యూషన్తో పునర్వినియోగం మరియు భాగస్వామ్యం కోసం క్రియేటివ్ కామన్స్ లైసెన్స్ కింద పనిచేస్తుంది.",
      "title": "డేటాను తెరవండి"
    },
    "species_information": {
      "desc": "ప్రామాణీకరించిన మూలాల నుండి ప్రతి జాతికి వివరణాత్మక పేజీలు. భారతదేశ జాతులపై సమాచారాన్ని సహకరించడానికి మరియు నిర్మించడానికి సహాయం చెయ్యండి.",
      "title": "జాతుల సమాచారం"
    },
    "taxonomy": {
      "desc": "భారతదేశ జాతులలో వర్గీకరణ మరియు నామకరణ సమాచారం, నిపుణులచే ఆధారపడటం, జాతుల డేటాను నిర్వహించడానికి మరియు ప్రశ్నించడానికి డైనమిక్ నవీకరణల కోసం అనుమతిస్తుంది.",
      "title": "వర్గీకరణ"
    },
    "title": "లక్షణాలు"
  },
  "more": "అన్ని పరిశీలనలను వీక్షించండి",
  "no_recent_observations": "ఇటీవలి పరిశీలనలు లేవు",
  "observations": "ఇటీవలి పరిశీలనలు",
  "observed_by": "పరిశీలన ద్వారా",
  "partners": "భాగస్వాములు",
  "portal_stats": {
    "activeuser": "వినియోగదారులు",
    "discussions": "చర్చలు",
    "documents": "పత్రాలు",
    "maps": "పటాలు",
    "observation": "పరిశీలనలు",
    "species": "జాతులు",
    "usergroups": "గుంపులు"
  },
  "sponsors": "మద్దతుతో"
}
