{
  "donors": "ദാതാക്കൾ",
  "features": {
    "citizen_science": {
      "desc": "പൊതുജനങ്ങൾയിലെ ഏതൊരു അംഗത്തിനും ഏതെങ്കിലും ഇനങ്ങളുടെ നിരീക്ഷണം അപ്ലോഡ് ചെയ്യാൻ കഴിയും. നിരീക്ഷണങ്ങൾ തിരിച്ചറിയാനും വ്യാഖ്യാനിക്കാനും ചികിത്സിക്കാനും മറ്റ് അംഗങ്ങൾ സഹായിക്കുന്നു.",
      "title": "പൗരൻ ശാസ്ത്രം"
    },
    "groups": {
      "desc": "പോർട്ടലിൽ മൈക്രോസൈറ്റുകൾ അവരുടെ താൽപ്പര്യത്തിന്റെ തീവ്രതകൾ ശേഖരിക്കുന്നതിനും ഉള്ളടക്കം ശേഖരിക്കുന്നതിനും പങ്കിടാനും അനുവദിക്കുന്നു.",
      "title": "സമൂഹശാലകൾ"
    },
    "idao": {
      "desc": "ഉഷ്ണമേഖലാ, മെഡിറ്ററേനിയൻ പ്രദേശങ്ങളിലെ ക്രോപ്പിംഗ് സംവിധാനങ്ങളുടെ പ്രധാന കളകൾ തിരിച്ചറിയാൻ സഹായിക്കുന്ന ഒരു സോഫ്റ്റ്വെയറാണ് വിക്കി വുക്ട്രോപ്പ് ഇഡാലോ.",
      "title": "IDAO"
    },
    "landscapes": {
      "desc": "സ്പേഷ്യൽ അതിരുകൾ, സ്പെയിൻസ് ലിസ്റ്റുകൾ, പ്രസക്തമായ സാഹിത്യങ്ങൾ എന്നിവ സംബന്ധിച്ച ഇന്ത്യയിലെ ലാൻഡ്സ്കേപ്പുകളെക്കുറിച്ചുള്ള വിവരങ്ങൾ സമാഹരിക്കുന്നു. *ഉടൻ വരുന്നു*",
      "title": "ലാൻഡ്സ്കേപ്പുകൾ"
    },
    "literature": {
      "desc": "അംഗങ്ങൾ അവലോകനം ചെയ്യുകയും ഗ്രേ സാഹിത്യ സാഹിത്യ സാഹിത്യ സാഹിത്യ സാഹിത്യം അംഗങ്ങളോ ബയോഡൈവേഴ്സ് ജേണലുകളോടോ പങ്കാളികളാകുകയും മെറ്റാഡാറ്റയും ടാഗുകളും ഉപയോഗിച്ച് സംഘടിപ്പിക്കുകയും ചെയ്തു.",
      "title": "ജൈവവൈവിധ്യ സാഹിത്യം"
    },
    "maps": {
      "desc": "ഒരു സംവേദനാത്മക വെബ്-ജിഐഎസ് മൊഡ്യൂളിലൂടെ മാപ്പ് ലെയറുകളായി മാപ്പ് ലെയറുകളായി സേവനമനുഷ്ഠിച്ച സ്പേഷ്യൽ ഡാറ്റയുടെ ഒന്നിലധികം പാളികളുമായി ഓൺലൈനായി സംവദിക്കുക.",
      "title": "മാപ്പുകൾ"
    },
    "open_data": {
      "desc": "പോർട്ടലിലെ എല്ലാ ഉള്ളടക്കവും തുറന്നിരിക്കുകയും പുനരുജ്ജീവിപ്പിക്കുകയും യഥാർത്ഥ സംഭാവകരുടെ ആട്രിബ്യൂഷനുമായി പങ്കിടുകയും ചെയ്യുന്നു.",
      "title": "ഡാറ്റ തുറക്കുക"
    },
    "species_information": {
      "desc": "പ്രാമാണീകരിച്ച ഉറവിടങ്ങളിൽ നിന്നുള്ള ഓരോ ഇനംക്കായും വിവരണാത്മക പേജുകൾ. ഇന്ത്യയുടെ ഇനങ്ങളെക്കുറിച്ച് സഹകരിക്കാനും നിർമ്മിക്കാനും സഹായിക്കുക.",
      "title": "ഇനങ്ങളുടെ വിവരങ്ങൾ"
    },
    "taxonomy": {
      "desc": "ഇന്ത്യയുടെ ഇനങ്ങളെക്കുറിച്ചുള്ള ടാക്സോണമിയും നാമകരണ വിവരങ്ങളും, സ്പീഷിസ് ഡാറ്റ സംഘടിപ്പിക്കുന്നതിനും അന്വേഷിക്കുന്നതിനും ചലനാത്മക അപ്ഡേറ്റുകൾ അനുവദിക്കുന്നു.",
      "title": "ടാക്സോണമി"
    },
    "title": "സവിശേഷതകൾ"
  },
  "more": "എല്ലാ നിരീക്ഷണങ്ങളും കാണുക",
  "no_recent_observations": "സമീപകാല നിരീക്ഷണങ്ങളൊന്നുമില്ല",
  "observations": "സമീപകാല നിരീക്ഷണങ്ങൾ",
  "observed_by": "നിരീക്ഷണം",
  "partners": "പങ്കാളികൾ",
  "portal_stats": {
    "activeuser": "ഉപയോക്താക്കൾ",
    "discussions": "ചർച്ചകൾ",
    "documents": "രേഖകൾ",
    "maps": "മാപ്പുകൾ",
    "observation": "നിരീക്ഷണങ്ങൾ",
    "species": "സ്പീഷീസ്",
    "usergroups": "ഗ്രൂപ്പുകൾ"
  },
  "sponsors": "പിന്തുണയ്ക്കുന്ന"
}
