{
  "donors": "நன்கொடையாளர்கள்",
  "features": {
    "citizen_science": {
      "desc": "பொது மக்களின் எந்தவொரு உறுப்பினரும் எந்த வகையிலும் ஒரு கவனிப்பைப் பதிவேற்றலாம். மற்ற உறுப்பினர்கள் அடையாளம் காண, anthotate மற்றும் அவதானிப்புகள் குணப்படுத்த உதவும்.",
      "title": "குடிமகன் விஞ்ஞானம்"
    },
    "datasets": {
      "desc": "NA",
      "title": "NA"
    },
    "groups": {
      "desc": "போர்ட்டில் மைக்ரோசிவ்ஸில், உள்ளடக்கத்தை சேகரிக்கவும், குணப்படுத்தவும் பகிர்ந்து கொள்ளவும் அவர்களின் ஆர்வத்தின் கருப்பொருள்கள் அர்ப்பணிக்கப்பட்ட சமூகங்கள் அனுமதிக்கின்றன.",
      "title": "சமூகங்கள்"
    },
    "idao": {
      "desc": "விக்கிராப் இடோ வெப்பமண்டல மற்றும் மத்திய தரைக்கடல் பகுதிகளில் பயிர் அமைப்புகளின் முக்கிய களைகளை அடையாளம் காண ஒரு மென்பொருளாகும்.",
      "title": "IDAO"
    },
    "landscapes": {
      "desc": "இந்தியாவின் நிலப்பரப்புகளில் இந்தியாவின் நிலப்பரப்புகளில் பரவலான தகவல்களைப் பற்றிய விரிவான தகவல்களுடன் ஒருங்கிணைத்தல், இனங்கள் பட்டியல்கள் மற்றும் பொருத்தமான இலக்கியம். * விரைவில் *",
      "title": "நிலப்பரப்புகளில்"
    },
    "literature": {
      "desc": "பியர் மதிப்பாய்வு மற்றும் சாம்பல் இலக்கியம் உறுப்பினர்களால் பதிவேற்றப்பட்ட அல்லது பல்லுயிர் பத்திரிகைகளுடன் இணைந்து, மெட்டாடேட்டா மற்றும் குறிச்சொற்களுடன் ஏற்பாடு செய்யப்பட்டது.",
      "title": "பல்லுயிர் இலக்கியம்"
    },
    "maps": {
      "desc": "ஒரு ஊடாடும் வலை-ஜிஸ் தொகுதி மூலம் வரைபட அடுக்குகளாக ஸ்பேடியல் தரவின் பல அடுக்குகளுடன் ஆன்லைனில் தொடர்பு கொள்ளுங்கள்.",
      "title": "வரைபடங்கள்"
    },
    "mikoko_citizen_science": {
      "desc": "NA",
      "title": "NA"
    },
    "mikoko_idao": {
      "desc": "NA",
      "title": "NA"
    },
    "mikoko_monitoring": {
      "desc": "NA",
      "title": "NA"
    },
    "mikoko_species_information": {
      "desc": "NA",
      "title": "NA"
    },
    "open_data": {
      "desc": "போர்ட்டில் உள்ள அனைத்து உள்ளடக்கமும் திறந்த மற்றும் பயன்படுத்திய கிரியேட்டிவ் காமன்ஸ் உரிமத்தின் கீழ் பணியாற்றி, அசல் பங்களிப்பாளர்களுக்கு பண்புக்கூறுகளுடன் பகிர்வதற்கு.",
      "title": "திறந்த தரவு"
    },
    "species_information": {
      "desc": "அங்கீகரிக்கப்பட்ட ஆதாரங்களில் இருந்து ஒவ்வொரு இனத்திற்கும் விளக்கமான பக்கங்கள். இந்தியாவின் இனங்கள் பற்றிய தகவலை ஒத்துழைக்க மற்றும் உருவாக்க உதவுங்கள்.",
      "title": "இனங்கள் தகவல்"
    },
    "taxonomy": {
      "desc": "வகைபிரித்தல் மற்றும் பெயர்ச்சொல் தகவல் இந்தியாவின் இனங்கள் பற்றிய தகவல்கள், இனங்கள் தரவை ஒழுங்குபடுத்துதல் மற்றும் வினவுதல் செய்வதற்கான மாறும் புதுப்பிப்புகளுக்கு அனுமதிக்கிறது, நிபுணர்களால் குணப்படுத்தும்.",
      "title": "வகைப்பாடு"
    },
    "title": "அம்சங்கள்"
  },
  "more": "அனைத்து கண்காணிப்புகளையும் காண்க",
  "no_recent_observations": "சமீபத்திய கண்காணிப்புகள் இல்லை",
  "observations": "சமீபத்திய அனுகூலங்கள்",
  "observed_by": "கவனிப்பு மூலம்",
  "partners": "பங்குதாரர்கள்",
  "portal_stats": {
    "activeuser": "பயனர்கள்",
    "discussions": "விவாதங்கள்",
    "documents": "ஆவணங்கள்",
    "maps": "வரைபடங்கள்",
    "observation": "கண்காணிப்பு",
    "species": "இனங்கள்",
    "usergroups": "குழுக்கள்"
  },
  "sponsors": "உதவியவா்"
}
