{
  "donors": "mpanome",
  "features": {
    "citizen_science": {
      "desc": "Izay mpikambana ao amin'ny besinimaro amin'ny ankapobeny dia afaka mampakatra ny fandinihana ireo karazana rehetra hita maso. Ny mpikambana hafa dia manampy amin'ny famaritana, manangom-bolo ary mamoritra ny fandinihana.",
      "title": "Siansa momba ny zom-pirenena"
    },
    "datasets": {
      "desc": "Datety isan-karazany miaraka amin'ny metadata araka ny Ecological Markup Language.",
      "title": "Datasets"
    },
    "groups": {
      "desc": "Ny microsites ao amin'ny vavahadin-tserasera dia mamela ny fiarahamonina natokana ho an'ireo lohahevitra mahaliana azy ireo hanangona, mifamaly ary mizara votoaty.",
      "title": "fiaraha-monina"
    },
    "idao": {
      "desc": "Ny WIKWIO IDAO dia rindrambaiko hanampiana ny fampahafantarana sy ny fahalalana fahalalana ny tsimparifary lehibe amin'ny voly sy ny voly voly any amin'ireo firenena Indiana any Andrefana.",
      "title": "IDAO"
    },
    "landscapes": {
      "desc": "Ny fampahalalana momba ny tany misy fampahalalana momba ny antsipirihany momba ny fetra spatial, ny lisitry ny karazana ary ny literatiora mifandraika amin'izany.",
      "title": "endriky"
    },
    "literature": {
      "desc": "Nodinihin'ireo mpikambana sy volom-bolo izay nampakarin'ny mpikambana na ny fiaraha-miasa amin'ny diarin'ny biodiversity, nokarakaraina tamin'ny metadata sy ny tags.",
      "title": "Literatiora biodiversity"
    },
    "maps": {
      "desc": "Mifandraisa an-tserasera miaraka amin'ny sosona marobe marobe amin'ny alàlan'ny sarintany sarintany amin'ny alàlan'ny module web ifotony.",
      "title": "Maps"
    },
    "mikoko_citizen_science": {
      "desc": "Miompana amin'ny fahasamihafana amin'ny asa sosialy-toekarena. \nFampahalalana avy amin'ny vondrom-piarahamonina eo an-toerana sy ny mpiara-miasa siantifika tafiditra amin'ny fitantanana ny harena honko. \nNy fandrakofana dia mampiasa sy fomba fijinjana, tsena ary fitakiana.",
      "title": "Asa fivelomana"
    },
    "mikoko_idao": {
      "desc": "Fitaovana ifanakalozana hahafantarana ireo karazana honko mifototra amin'ny fandinihana ireo toetra mampiavaka ny saha",
      "title": "Fantaro ireo karazana honko"
    },
    "mikoko_monitoring": {
      "desc": "Ny hetsika fanaraha-maso toy ny fambolen-kazo, ny jono, ny fanapahana hazo, ny fibodoana ny tany, ary koa ny fomba fanarenana sy ny teknika ampiasaina any Kenya (sy any amin'ny faritra hafa manerantany). \nManasongadina fanamby sy fomba fanao tsara indrindra ary fanamby avy amin'ny fandraisana andraikitra amin'ny fiarovana sy famerenana amin'ny laoniny ny honko.",
      "title": "Fanaraha-maso"
    },
    "mikoko_species_information": {
      "desc": "Pejy misy fanazavana ho an'ny karazana Mangrove rehetra any Kenya izay namboarin'ilay ekipa. \nAmpio hiara-miasa sy hanangana vaovao momba ny karazana Kenya.",
      "title": "Fampahalalana momba ny karazana"
    },
    "open_data": {
      "desc": "Misokatra ny votoatiny rehetra ao amin'ny vavahadin-tserasera ary manompo eo ambany lisansa Creative Commons ho an'ny fampiasana sy ny fizarana amin'ny fanomezam-boninahitra amin'ireo mpandray anjara tany am-boalohany.",
      "title": "Open data"
    },
    "species_information": {
      "desc": "Pejy famaritana ho an'ny karazana rehetra avy amin'ireo loharano voamarina. MAMPIASA hiara-hiasa sy hanorina fampahalalana momba ireo karazana.",
      "title": "Fampahalalana momba ny karazana"
    },
    "taxonomy": {
      "desc": "Ny fampahalalana momba ny hetra sy ny fampahalalana momba ny hetra, izay mamela ny fanavaozana mavitrika amin'ny fikarakarana sy ny fandalinana ny angon-drakitra karazana, izay notantanan'ny manam-pahaizana manokana.",
      "title": "panasokajiana"
    },
    "title": "Toetoetra"
  },
  "more": "Jereo ny fandinihana rehetra",
  "no_recent_observations": "Tsy nisy fandinihana farany teo",
  "observations": "Fanamarihana farany",
  "observed_by": "Fandinihana nataon'i",
  "partners": "mpiara-miasa",
  "portal_stats": {
    "activeuser": "mpampiasa",
    "discussions": "fifanakalozan-kevitra",
    "documents": "Antontan-taratasy",
    "maps": "Maps",
    "observation": "fanamarihana",
    "species": "karazana",
    "usergroups": "Vondrona vondrona"
  },
  "sponsors": "Tohanan'ny"
}
